[
  {
    "fuente": "CDN",
    "titulo": "Concluye exitosa Expo Mango 2025",
    "link": "https://cdn.com.do/nacionales/regionales/concluye-exitosa-expo-mango/",
    "resumen": "Con la visita de cientos de personas durante cada día de los cinco de exhibición, concluyó con éxito, este domingo, la versión 21 de la Expo Feria del Mango 2025, mostrando lo mejor del cultivo, diversidad, variedades, y nuevos sistemas de comercio de la fruta emblema de esta provincia, el mango.",
    "fecha": "2025-06-23"
  },
  {
    "fuente": "CDN",
    "titulo": "Wellington Arnaud se reúne con comunitarios y participa en la Feria del Mango en Baní",
    "link": "https://cdn.com.do/nacionales/regionales/wellington-arnaud-se-reune-con-comunitarios-y-participa-en-la-feria-del-mango-en-bani/",
    "resumen": "El dirigente político y director ejecutivo del Instituto Nacional de Aguas Potables y Alcantarillados (Inapa), Wellington Arnaud, desarrolló este sábado una intensa agenda de trabajo en la provincia Peravia, donde sostuvo encuentros con líderes comunitarios, representantes juveniles y autoridades locales, reafirmando su compromiso con la cercanía territorial y el desarrollo productivo.",
    "fecha": "2025-06-23"
  },
  {
    "fuente": "CDN",
    "titulo": "Mangos: variedad y beneficios este fin de semana en Baní",
    "link": "https://cdn.com.do/estilos-de-vida/mangos-variedades-y-beneficios-este-fin-de-semana-en-bani/",
    "resumen": "Santo Domingo, RD.-   El mango es sin dudas una fruta exquisita y de amplio cultivo en diferentes países, no solo de América, sino de mundo.  No en vano se consagró como el árbol favorito de los antiguos pueblos de la India.",
    "fecha": "2025-06-23"
  },
  {
    "fuente": "CDN",
    "titulo": "Inauguran Expo Mango 2025 en Baní; exportaciones aportarán unos 50 millones de dólares al país",
    "link": "https://cdn.com.do/nacionales/inauguran-expo-mango-2025-en-bani-exportaciones-aportaran-unos-50-millones-de-dolares-al-pais/",
    "resumen": "La edición número 21 de la feria “Expo Mango 2025″ se inauguró este miércoles en el municipio de Baní. Según las proyecciones, las exportaciones de la fruta aportarán unos 50 millones de dólares para el país.",
    "fecha": "2025-06-23"
  },
  {
    "fuente": "CDN",
    "titulo": "Colaboradores de Coopnama realizan jornada de limpieza en beneficio del medio ambiente",
    "link": "https://cdn.com.do/nacionales/regionales/colaboradores-de-coopnama-realizan-jornada-de-limpieza/",
    "resumen": "Salinas, Bani. – Colaboradores de la Cooperativa Nacional de Servicios Múltiples de los Maestros (Coopnama), como parte del Voluntariado Eco Héroes Ciudadanos del Ministerio de Medio Ambiente y Recursos Naturales, realizó una jornada de limpieza de costas en la playa de esta provincia, con el propósito de eliminar la contaminación y aportar con la protección del ecosistema.",
    "fecha": "2025-06-23"
  }
]